export const familyplanning = {
  1: {
    heading: 'व्यवस्थित परिवार',
    content: `दाम्पत्य जीवनको शुरुवातमा नै योजनाबद्ध रुपमा व्यवस्थित परिवार बनाउने तर्फ विचार पु-याएमा दम्पती र सन्तानको जीवन सुखी हुन्छ । 
  व्यवस्थित परिवार भन्नाले श्रीमान श्रीमती मिलेर: 
  •	छोरा हुन वा छोरी, कति सन्तान जन्माउने भन्ने निर्णय गर्छन् एवं तदअनुरुप परिवार नियोजनका उपयूक्त साधनको छनोट तथा प्रयोग गर्दछन 
  •	कुन समयमा र कति जना सन्तान जन्माउने भन्ने योजना गर्छन् एवं तदअनुरुप परिवार नियोजनका उपयुक्त साधनको छनोट तथा प्रयोग गर्दछन ड्ड एक आपसमा व्यवस्थित परिवार बनाउनका लागि खुलेर कुराकानी गर्दछन्
  •	दुवैले समान जिम्मेवारी बहन गर्छन र समान अवसरहरू प्राप्त गर्दछन् 
  •	पारिवारीक सम्वृद्धि एव सुस्वास्थ्य प्राप्त गर्नमा एक अर्कालाई सहयोग गर्दछन् 
  ब्यवस्थित परिवार बारे थप जानकारी लिन र ब्यवस्थित परिवार बनाउने उपायहरू थाहा पाउन आफ्नो नजिकको महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा सम्पर्क गर्नु पर्दछ ।
  `,
  },
  2: {
    heading: 'परिवारनियोजन',
    content:
      'परिवार नियोजनले व्यक्ति तथा दम्पत्तिको प्रजनन स्वास्थ्यको चाहना र आवश्यकता पुरा गर्दछ । परिवार नियोजन सेवा आमा, नवशिशु र  बाल स्वास्थ्यको सम्वृद्धि तथा विकासकालागि आवश्यक हुन्छ । परिवार नियोजनले व्यक्ती तथा दम्पतीलाई उनिहरूको इच्छा मुताविक  उपयुक्त उमेरमा गर्भधारण गर्न, अनिच्छीत गर्भ धारणबाट बच्न, एक बच्चा देखि अर्को बच्चा विच उपयुक्त जन्मान्तर कायम गर्न एवं चाहे जति मात्र सन्तान जन्माउन मद्दत गर्दछ ।',
  },
  3: {
    heading: 'उपयुक्त जन्मान्तर',
    content: `
- बच्चा जन्माउनका लागि उपयुक्त उमेर 
पहिलो बच्चा जन्माउनको लागि महिलाको शारीरिक एव मानसिक अवस्था २० वर्ष पछि मात्र उपयुक्त हुने भएकोले २० वर्ष पुगेपछि मात्र पहिलो बच्चा जन्माउनु उपयुक्त मानिन्छ । त्यसै गरी पहिलो बच्चा जन्माउनको लागि ३५ वर्ष भन्दा ढिलो गर्न पनि उपयुक्त हुदैन ।
-	दुई बच्चा विचको गर्भान्तर
महिलेले जीवित बच्चा जन्माएपछि पुनः अर्को बच्चा २ बर्ष पछि मात्र जन्माउनु राम्रो हुन्छ ।
-	गर्भपतनपछि पुन गर्भवती हुनको लागि उपयुक्त समय
आफै भएको वा गराइएको गर्भपतन पछि पुन गर्भवती हुन महिलाले कम्तीमा ६ महिना पर्खनु उपयुक्त हुन्छ ।`,
  },
  4: {
    heading: 'परिवार नियोजनको फाइदाहरू ',
    content: `
दम्पतीहरुलाई साधन अपनाउने निर्णय गर्नु पूर्व परिवार नियोजनबाट हुने फाईदाहरू र परिवार नियोजनका उपलव्ध सवै साधनबारे आवश्यक जानकारी उपलब्ध हुनु पर्दछ । यी जानकारीहरू सबै स्वास्थ्य संस्थाहरूमा निशुल्क प्रदान गरिन्छ । परिवार नियोजनले आमा, नवशिशु र बाल स्वास्थ्यको संरक्षण एवं सुधारमा महत्वपुर्ण भुमिका निर्वाह गर्दछ । साथै, यसले व्यक्ति, दम्पति, परिवार र समुदायको आर्थिक उन्नतिमा पनि महत्वपूर्ण भुमिका खेल्न सक्छ । परिवार नियोजन गर्दा तल उल्लेखित फाइदाहरू हन्छ । 
-	मातृमृत्यु हुने सम्भावना कम गराउँछ ड्ड गर्भावस्थाको कारणले हुने रुग्णता (रोग लाग्ने) कम गराउँछ
-	आमा र बच्चाको पोषण र स्वास्थ्यमा सुधार गराउँछ
-	उपयुक्त जन्मान्तर कायम भएमा आमालाई पनि यथोचित आराम एवं स्याहार पुग्दछ
-	केही रोगहरूवाट बचाउँछ जस्तै कण्डमबाट यौन रोग, पिल्सबाट तल्लो पेटको संक्रमण, डिम्वाशयको क्यान्सर
-	अनिश्चित गर्भधारण हुनबाट बचाउँछ
-	असुरक्षित गर्भपतन गर्नु पर्ने अवस्था आउन दिदैन
-	शिक्षा र शीपमुलक तालिम प्राप्त गर्न समय पाएर आर्थिक उपार्जन कार्यमा लाग्न सकिन्छ
-	बच्चाले लामो अवधिसम्म स्तनपान गर्न पाउने हुनाले उसको पोषण र स्वास्थ्य पछि सम्म राम्रो हुन्छ
-	श्रीमान श्रीमती विचको सम्वन्ध सुमधुर बनाउन मद्धत गर्छ
`,
  },
  5: {
    heading: 'परिवार नियोजनका साधनहरू तथा उपायहरू',
    content: `
नेपालमा उपलब्ध सबै परिवार नियोजनका साधनहरू सुरक्षित र भरपर्दा छन् । आधुनिक परिवार नियोजनका साधनहरू बढी सुरक्षित र भरपर्दा छन् ।  व्यवस्थित परिवारको ज्ञान र महत्व बुझेका, सन्तानको रहर पुगीसकेका वा जन्मान्तर कायम गर्न इच्छा भएका दम्पत्तीले महिला स्वास्थ्य स्वयंसेविका वा नजिकको स्वास्थ्य संस्थामा स्वास्थ्यकर्मीसँग परामर्श लिई आफुलाई उपयुक्त आधुनिक साधनको छनोट गरेर प्रयोग गर्न सक्दछन् ।
आधुनिक परिवार नियोजनका साधनहरू स्थायी र अस्थायी दुई किसिमका छन् । अस्थायी साधनहरू उपयुक्त उमेरमा मात्र पहिलो गर्भ धारण गर्र्न, जन्मान्तर गर्न, अनिच्छित गर्भधारणबाट सुरक्षित रहनका लागि उपयोगी हुन्छन् । जुनसुकै अस्थाई साधनहरू प्रयोग गर्न छाडेपछि पुन गर्भ धारण गर्न सकिन्छ ।
५.१ अस्थाइ साधनहरू 
पुरुषको लागि अस्थायी साधन कण्डम हो भने महिलाहरूका लागि अस्थायी साधन खाने चक्की, डिपो सुई,  ईम्प्लान्ट  र आई.यू.सि.डी.– “कपर टी” हुन् ।
५.१.१ पुरुष कण्डम 
सामान्य जानकारी 
कण्डम पुरुषहरुले प्रयोग गर्ने परिवार नियोजनको एक मात्र अस्थायी साधन हो । यो एक प्रकारको रबरले बनेको हुन्छ र यो प्रत्येक पटक संभोग गर्दा पुरुषले लिंङ्गमा लगाउनु पर्छ । कण्डम सरल, सजिलो र जसले पनि प्रयोग गर्न सक्ने साधन हो । कण्डम सहि तरीकाले प्रयोग गरेमा मात्र प्रभावकारी हुन्छ । विवेकी तथा जिम्मेवार पुरुषले कण्डमको सही प्रयोग गरी अनिच्छित गर्भ रहनबाट बचाउँछ । ब्यवस्थित परिवार बनाउन पुरुषले महत्वपूर्ण भुमिका खेल्न सक्छन् ।
उपयुक्त ग्राहक 
पहिलो गर्भलाई केही समय रोक्न, एक बच्चा जन्मिसके पछि अर्को बच्चा तुरुन्त जन्माउन इच्छा नभएका वा जन्मान्तर कायम गर्न चाहने साथै यौन रोग तथा एच. आइ.भी.को जोखिममा रहेका वा सर्ने सम्भावना भएकाका लागि यो अस्थाई साधन उपयुक्त हुन्छ । कहिलेकाही र अपर्झट गर्भनिरोधक साधन प्रयोग गर्नु पर्ने अविवाहित व्यक्ति तथा दम्पतिहरूका लागि पनि कण्डम उपयुक्त हुन्छ ।
कसरी गर्भ रोक्छ ? 
सहवासको बेलामा वीर्य निस्कदा कण्डममा जम्मा हुन्छ र महिलाको पाठेघरमा पुग्न दिंदैन र गर्भ रहन दिदैन । कण्डमको प्रयोग गरेर गर्भ रोक्न र यौन जन्य संक्रमण हुनबाट जोगाउन यसलाई ठीक तरिकाले प्रयोग गर्नु पर्छ ।
दोहोरो सुरक्षा जन्मान्तरको लागि परिवार नियोजनका अरु साधन प्रयोग गर्ने दम्पतीहरूले पनि आफुलाई यौनजन्य संक्रमण र एच्.आई.भी. बाट बच्नको लागि समेत कण्डम  प्रयोग गर्न सक्छन् । एक भन्दा बढि यौन साथी भएका पुरुषले आफु र आफ्नो श्रीमतीलाई यौनरोग तथा एच्.आई.भी. संक्रमण हुन नदिन सधैं कण्डमको प्रयोग गर्नुपर्छ ।

प्रचलित धारणाहरू र बास्तविकता
•	कण्डम यौन सम्पर्कका बेला फुस्कीएर महिलाको योनी वा पाठेघर भित्र पस्दैन । 
•	यौन सम्पर्क गदा सही तरीकार्ल गर्दै प्रयोग गरेको कण्डम फुट्ने सम्भावना एकदम कम हुन्छ ।
•	हरेक यौन सम्पर्कका बेलामा सही तरीकाले प्रयोग गरीएको कण्डमको प्रभावकारीता धेरै हुन्छ । 
•	कण्डमको प्रयोगले यौन आनन्द तथा पूरुषको यौन इच्छामा कुनै कमी आउदैन । 
•	कण्डमको प्रयोगले पूरुषलाई नपुशंक वा दुर्वल बनाउदैन ।
•	कण्डमले उत्तेजित लिङ्गलाई कसेर राख्ने हुदा विर्य स्खलन चाडै हुन्छ भन्ने धारणा गलत हो ।
•	एकै पटक दुइटा कण्डमको प्रयोग गर्दैमा बढी सुरक्षित हुने होइन र यस्तो गर्नु पर्दैन ।
कहाँ पाइन्छ ? 
कण्डम सम्पूर्ण स्वास्थ्य संस्थाहरू र महिला स्वास्थ्य स्वयंसेविकाबाट सित्तैमा पाइन्छ । आवश्यक परेमा कण्डम धेरैजसो औषधी पसलहरूबाट पनि किन्न सकिन्छ । जुनसुकै महिला, पुरुष तथा दम्पत्तीहरूले कण्डम प्रयोग गर्ने सही विधि बारे थप जानकारी चाहिएमा नजिकको महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा सम्पर्क राख्न सक्छन् ।
५.१.२ खाने चक्की (पिल्स) 
सामान्य जानकारी 
खाने चक्की महिलाले प्रयोग गर्ने अस्थायी साधन हो । दम्पत्तीले व्यवस्थित परिवार बनाउन सहयोग पु-याउने आधुनिक गर्भ निरोधका थुप्रै साधनहरू छन्, ती मध्ये खाने चक्की एउटा हो । यो ज्यादै प्रभावकारी आधुनिक गर्भ निरोधको साधन हो ।
उपयुक्त ग्राहक
पहिलो गर्भलाई केही समय रोक्न, एक बच्चा जन्मिसके पछि अर्को बच्चा तुरुन्त जन्माउन इच्छा नभएका दम्पतिको लागि जन्मान्तर गर्न यो साधन उपयुक्त हुन्छ । स्तनपान गराइरहेकी महिलाहरूको बच्चा ६ महिनाको नपुगुन्जेलका लागि भने यो साधन त्यति उपयुक्त मानिदैन ।
कसरी गर्भ रोक्छ ? 
खाने चक्कीले डिम्वाशयबाट डिम्व निष्काशन हुन नदिएर तथा यौन रसलाई बाक्लो बनाएर शुक्रकीटलाई महिलाको डिम्वसम्म पुग्न नदिएर गर्भधारण हुनबाट रोक्छ ।
प्रयोग विधि 
खाने चक्कीको एउटा पुरियामा २८ चक्की हुन्छ र हरेक दिन एउटा एउटा चक्की खानुपर्छ । महिलाले महिनावारी भएको पाँचौ दिन भित्र पहिलो पल्ट खाने चक्की शुरु गर्न सक्छिन् । त्यसपछि हरेक दिन सकेसम्म एकै समयमा एउटा चक्की खानुपर्छ । एउटा पुरियाको सवै २८ चक्की सकिएको भोलि पल्टै अर्को पुरियाबाट खान शुरु गर्नुपर्छ र पहिले जस्तै हरेक दिन एक एक चक्की खानुपर्छ । यदि महिलाले एक वा दुई चक्की खान बिर्सिएमा सम्झिने बित्तिकै एक चक्की खाई हाल्नु पर्दछ । यसरी खाँदा एकै दिनमा दुई वटा चक्की बिहान बेलुका गरि खानु परे पनि खानु पर्दछ । बाँकि चक्की सदा झै खाई रहनु पर्दछ । महिनावारीको दोस्रो हप्तामा तीन वा सो भन्दा बढी चक्की खान बिर्सिएमा एक चक्की सम्झने बित्तिकै खाई हाल्नु पर्दछ र बाँकी चक्की सदा झै नबिराइ दिनको एक चक्की खाई रहनु पर्दछ । यस्तो अवस्थामा ७ दिनसम्म थप परिवार नियोजनको अन्य साधन प्रयोग गर्नु पर्दछ ।
महिलाले चक्की खान छाडेपछि तुरुन्तै गर्भवती हुन सक्छिन् । खाने चक्कीले महिनावारी नियमित बनाउँछ, कम रगत जान्छ र महिनावारी हुंदा तल्लो पेट दुख्ने समस्या पनि कम हुन्छ ।
दोहोरो सुरक्षा 
यो गर्भनिरोधको लागि मात्र हो र यसको प्रयोगले यौन रोग र एच.आइ.भी संक्रमणबाट बच्न सकिदैन ।
सामान्य असरहरू 
जसरी महिला गर्भवती भएपछि उनको शरीरमा केहि परिवर्तनहरू हुन्छन् त्यसै गरेर गर्भको रोकथाम गर्दा पनि अस्थायी रुपमा केहि परिवर्तनहरू हुन सक्छ । धेरै जसो परिवर्तनहरू अस्थायी हुन्छन् र केहि समयपछि आफै ठिक हुन्छ । त्यसैले चिन्ता लिनुपर्दैन । यदि नियमित रुपमा चक्की खाइरहेमा सामान्यतया ३ महिनामा यस्ता असरहरू आफै हराएर जान्छन् ।खाने चक्की प्रयोग गर्दा हुने केहि सम्भावित प्रति असरहरू यस प्रकार छन्
•	वाकवाकी लाग्ने, हल्का टाउको दुख्ने, स्तन हल्का दुख्ने 
•	दुई महिनावारीको वीचमा रगतको थोपाहरू देखिने 
यदि माथिका असरहरू हराएनन् भने नजिकैको महिला स्वास्थ्य स्वयम् सेविका अथवा स्वास्थ्य कार्यकर्तासंग सल्लाह लिनुपर्छ ।
प्रचलित धारणाहरू र वास्तविकताहरू 
•	हरेक दिन मिश्रित खाने चक्की खानु पर्ने हुदा ती चक्कीहरू महिलाको पेटमा जम्मा  भइ डल्लो  परेर बस्छ र शल्यक्रिया गरी निकाल्नु पर्छ भन्ने धारणा गलत हो
•	 यसको प्रयोगले महिलाको मानसिक अवस्थामा परिवर्तन भई उनलाई नैराश्यता, खिन्नता र भोक नलाग्ने समस्या हुँदैन
•	यसको प्रयोगले कपाल झर्ने, वाकवाक लाग्ने जस्ता समस्याहरू हुँदैन
•	यसको प्रयोगले क्यान्सर हुँदैन ।
•	चक्की खान छाडे पछि तुरुन्त गर्भधारण हुन सक्छ ।
•	चक्कीले गर्भपतन गराउँदैन ड्ड ३५ वर्ष नाघेकी र धेरै धुम्रपान गर्ने महिलाले खाने चक्की खान हुँदैन
•	चक्कीको प्रयोगले यौन आनन्द तथा यौन प्रतिको रुची कमी हुदैन
•	महिनावारी भएका दिन देखि ५ दिन भित्र चक्कि खान शुरु गर्नु पर्छ वा महिला गर्भवती छैनन् भन्ने कुरा यकिन भएमा वा चक्कीको प्रयोग महिनावारी चक्रको कुनै पनि दिनमा गर्न सकिन्छ । 
•	यौन सम्पर्क नभएको दिन पनि यो खाने चक्कि नविराइकन खानु पर्छ ।
कहाँ पाइन्छ ? 
महिलाले खाने चक्की आफ्नो लागि उपयुक्त हुन्छ वा हुंदैन र खाने चक्की कसरी प्रयोग गर्ने भन्ने सम्वन्धमा स्वास्थ्य कार्यकर्तासंग परामर्श गर्न जरुरी हुन्छ । खाने चक्की महिला स्वास्थ्य स्वयमसेविका, स्वास्थ्य संस्थाहरू, परिवार नियोजन क्लिनिक र औषधि पसलहरूमा पाइन्छ । एक पटक स्वास्थ्य संस्थामा परामर्श लिई खानेचक्की अपनाउन शुरु गरेपछि मात्र स्थानीय महिला स्वास्थ्य स्वयंसेविकाहरूबाटै  अर्को पटकको लागि थप खानेचक्की लिन सकिन्छ । सरकारी स्वास्थ्य संस्थाहरू तथा महिला स्वास्थ्य स्वयंसेविकाहरू मार्फत यो चक्की निशुल्क उपलब्ध छ ।
५.१.३ डिपो सुई (तिन महिने सुई) 
सामान्य जानकारी 
डिपो सुई परिवार नियोजनको आधुनिक अस्थायी साधन हो । यो सुई महिलाले गर्भवती हुनबाट बच्न हरेक ३/३ महिनामा लगाउनु पर्छ । एउटा सुईले ३ महिना सम्म गर्भ रहन दिदैन । महिला गर्भवती हुन चाहेमा सुई लगाउन बन्द गर्नुपर्छ । 
यदि ठिक ठिक समयमा डिपो सुई लगाएमा यो ज्यादै नै प्रभावकारी हुन्छ । डिपो सुई स्तनपान गराउने महिलाले बच्चा जन्मेको ६ हप्ता पछि नै प्रयोग गर्न सक्छिन् । यसले महिलाको दुधको परिमाण र गुणस्तरमा समेत कुनै असर पार्दैन ।
उपयुक्त ग्राहक 
पहिलो गर्भलाई केही समय रोक्न, एक बच्चा जन्मिसके पछि अर्को बच्चा तुरुन्त जन्माउने इच्छा नभएका दम्पतिको लागि जन्मान्तर गर्न यो साधन उपयुक्त हुन्छ । स्तनपान गराइरहेकी महिलाले समेत यो साधन प्रयोग गर्न सक्छिन ।
कसरी गर्भ रोक्छ ? 
डिपो सुईले महिलाको डिम्वाशयबाट डिम्व निस्कासन हुन रोक्दछ साथै महिलाको योनी रसलाई बाक्लो बनाई पुरुषको शुक्रकीटलाई डिम्व सम्म पुग्न नदिएर गर्भधारण हुनवाट रोक्छ ।
दोहोरो सुरक्षा 
डिपो सुई गर्भनिरोधको लागि मात्र हो र यसको प्रयोगले यौनरोग र एच.आइ.भी संक्रमणबाट बच्न सकिदैन ।
सामान्य असरहरू 
कसैकसैमा सुईको प्रयोग गर्दा केहि परिवर्तन हुनसक्छन् । धेरैजसो परिवर्तनहरू अस्थायी हुन्छन् त्यसैले कुनै चिन्ता लिनुपर्दैन ।
डिपो सुई लगाउँदा कुनै कुनै महिलाको शरीरमा हुने केहि सम्भावित असरहरूः 
•	महिनावारी गडवड हुने, जस्तैः हल्का रगत बग्ने, शुरुशुरुमा महिनावारी नियमित नहुने, महिनावारी नै नहुने र सुई लगाउन बन्द गरेपछि पनि महिनावारी ढिला शुरु हुने
•	 शरीरको तौल बढने
•	टाउको दुख्ने, वाक वाक लाग्ने, उदासीपन आउने
सुई लगाउन वन्द गरेपछि पनि सामान्यत प्रजनन् क्षमता पुनः फर्किन ६ देखि ९ महिना समय लाग्छ । यी माथिका सम्भावित असरहरू सबै महिलालाई हुँदैन साथै सबै असर एकै जनालाई पनि हुँदैन । यदि माथिका असरहरू आफै हराएनन् वा झन गाहे अनुभव भयो भने महिलाले स्वास्थ्य कार्यकर्तासंग सल्लाह र सहयोग लिनुपर्छ ।
प्रचलित धारणाहरू र वास्तविकताहरू 
•	डिपो सुइ लगाएमा पाठेघरमा रगत जम्मा भइ डल्लो पर्छ र शल्यक्रिया गरी निकाल्नु पर्छ भन्ने धारणा गलत हो
•	सुइको प्रयोगले आमाको दुध अथवा दुध खाने बच्चालाई कुनै खराव असर गर्दैन
•	भविष्यमा हुने अर्को गर्भलाई यसको प्रयोगले कुनै असर गर्दैन
•	बच्चा जन्माइसकेकी अथवा नजन्माएकी जुनसुकै उमेरकी महिलाले सुइको प्रयोग गर्न सक्छिन
•	सुइको प्रयोगले क्यान्सर हुदैन
•	यसको प्रयोगले पछि जन्मने बच्चामा कुनै खराव असर गर्दैन
•	यसको प्रयोगले पाखुरा कमजोर हुने वा  चलाउन नहुने वा झमझम गर्ने जस्ता असर कुनै पनि हुदैन
कहाँ पाइन्छ ? 
डिपो सुई गाउँघर क्लिनिक, परिवार नियोजन क्लिनिक, स्वास्थ्य संस्थाहरूवाट निशुल्क पाइन्छ । यो सुई गैर सरकारी संस्थाका क्लिनिक तथा औषधि पसलहरूमा पनि पाइन्छ । डिपो सुई पाइने ठॉउवारे महिला स्वास्थ्य स्वयंसेविकासंग सोध्न सकिन्छ ।
५.१.४ आइ.यू.सी.डी (कपर–टी) 
सामान्य जानकारी 
आइ.यू.सी.डी महिलाले प्रयोग गर्ने र लामो अवधि सम्म गर्भको रोकथाम गर्ने आधुनिक अस्थायी साधन हो, एकपल्ट लगाएपछि यसले १२ वर्षसम्म गर्भ रोक्छ । आइ.यू.सी.डीलाई विशेष तालिम प्राप्त दक्ष महिला स्वास्थ्यकर्मीले महिलाको पाठेघरमा सजिलै सँग राखिदिन्छिन् । १२ वर्ष पछि यसलाई झिक्नु पर्छ र महिलाले त्यसपछि पनि चाहेमा तुरुन्तै अर्को आइ.यू.सी.डी लगाउन सक्छिन् । महिलाले कुनै पनि कारणले कुनै पनि समयमा आइ.यू.सी.डी झिक्न चाहेमा स्वास्थयकर्मीको सहयोगले सजिलै झिक्न सकिन्छ । आइ.यू.सी.डी लगाएकी महिलाले आइ.यू.सी.डी झिक्ने वित्तिकै आइ.यू.सी.डी नलगाएकी अरु महिलाले जस्तै पुनः गर्भधारण गर्न सक्छिन् । यसमा कुनै औषधि वा रागरस हुदैन । आई.यु.सी.डी. तालिम प्राप्त दक्ष महिला स्वास्थ्यकर्मीले सजिलै झिक्न वा राख्न सक्छन् ।
उपयुक्त ग्राहक 
केहि दम्पतीहरूलाई भविष्यमा आफूलाई अरु सन्तान चाहिन्छ वा चांहिदैन भन्ने सम्वन्धमा निर्णय गर्न गाह्रो हुन्छ । कसैकसैले स्थायी रुपमा सन्तान जन्माउन चाहदैनन् तर वन्ध्याकरण गर्न पनि रुचाउंदैनन् । यस्ता दम्पतीहरूका लागि आइ.यू.सी.डी. जस्तो लामो अवधिसम्म गर्भको रोकथाम गर्ने साधन वढी उपयुक्त हुन्छ । यो साधनले अस्थाइ भए पनि स्थायी जस्तै लामो अवधि सम्म गर्भनिरोध गर्न सक्छ ।
कसरी गर्भ रोक्छ ? 
आइ.यू.सी.डी ले पुरुषको शुक्रकीटलाई महिलाको डिम्वसम्म पुग्न दिंदैन र गर्भधारण हुँदैन ।
दोहोरो सुरक्षा आई.यू.सी.डी. गर्भनिरोधको लागि मात्र हो यसको प्रयोगले यौनरोग र एच.आइ.भी संक्रमणबाट बच्न सकिदैन । दोहोरो सुरक्षाको लागि कण्डमको प्रयोग गर्नुपर्छ ।
सामान्य असरहरू जसरी महिला गर्भवती हुंदा शरीरमा केहि परिवर्तनहरू देखिन्छन्, त्यसै गरेर आइ.यू.सी.डीद्वारा गर्भको रोकथाम गर्दा पनि अस्थायी रुपमा केहि असरहरू देखिन सक्छ । धेरै जसो असरहरू अस्थायी हुन्छन् र चिन्ता लिनु पर्दैन । यस्ता असरहरू केहि समय पछि आफै हराउ‘छन्् । तर, यदि यी असरहरू लामो अवधि सम्म रहि रहे महिलाले स्वास्थ्य कार्यकर्ताको सल्लाह र सहयोग लिनुपर्छ ।
आइ.यू.सी.डी लगाएकी महिलाको शरीरमा हुने सम्भावित परिवर्तनहरूः 
•	ड्ड महिनावारीमा परिवर्तन हुनेः  धेरै दिन सम्म रगत आउने अथवा धेरै रगत वग्ने, दुई महिनावारीको वीचमा पनि फाटफुट रगतका थोपाहरू देखिने 
•	महिनावरी हुंदा तल्लो पेट बढी दुख्ने
प्रचलित धारणाहरू 
•	आइ.यू.सी.डी महिलाको पाठेघरमा मात्र बस्छ, तालिम प्राप्त स्वास्थ्यकर्मीले सही तरीकाद्धारा लगाइएको आइ.यू.सी.डी शरीरका अन्य भागमा सर्दैन
•	यसको प्रयोगले पाठेघरको मुखको वा पाठेघरको क्यान्सर हुदैन
•	यसले यौन चाहना, संभोग गर्ने क्षमता र यौन आनन्दमा केही पनि कमी ल्याउदैन
•	ठीक तरीकाले लगाइएको आइ.यू.सी.डीमा रहेको धागोले यौन सम्पर्कका बेला पुरुषलाई कुनै असजिलो पार्दैन
•	उमेर कम भएकी वा बच्चा नजन्माएकी  महिलाहरूले पनि यसको प्रयोग गर्न सक्छन्
•	यसको प्रयोगले बॉझोपन हुदैन ड्ड सहि र सुरक्षित तरीकाबाट लगाइएको आई.यु.सी.डी.को कारणले यौन संक्रमण हुदैन
•	यसको प्रयोगले पछि जन्मने बच्चा विकृत हुने वा जुम्ल्याहा हुने आदि समस्या हुदैन
कहाँ पाइन्छ ? 
लामो अवधिसम्म गर्भ रोक्ने आइ.यू.सी.डी रुचाउने दम्पतीहरूले यो सेवा पाइने स्वास्थ्य संस्थामा गएर थप जानकारी, परामर्श तथा सेवा प्राप्त गर्न सक्छन् । महिला स्वास्थ्य स्वयमसेविकाले आइ.यू.सी.डी सेवाका लागि कहाँ जानुपर्छ भन्ने सल्लाह दिन्छिन् ।
आइ.यू.सी.डी को सेवा तालिम प्राप्त दक्ष महिला स्वास्थ्यकर्मी भएको अस्पताल, प्राथमिक स्वास्थ्य केन्द्र तथा कुनै–कुनै स्वास्थ्य चोैकीहरूमा निशुल्क  पाइन्छ । परिवार नियोजन क्लिनिक, गैर सरकारी संस्थाका क्लिनिक तथा नर्सिङ्ग होमहरूमा पनि आइ.यू.सी.डी को सेवा पाइन सक्छ ।
आइ.यू.सी.डी लगाउन अथवा झिक्न तालिम प्राप्त दक्ष महिला स्वास्थ्य कार्यकर्ताको आवश्यकता पर्छ । महिला गर्भवती भएकी छैनन् भन्ने एकीन भएमा कुनै पनि समयमा आइ.यू.सी.डी लगाउन सकिन्छ । यो विशेष तालिम प्राप्त दक्ष महिला स्वास्थ्यकर्र्मीबाट बच्चा जन्मेको लगत्तै पछि पनि लगाउन सकिन्छ । महिला आफैले आइ.यू.सी.डी झिक्न हुदैन ।
आइ.यू.सी.डी लगाएकी महिलाले आइ.यू.सी.डी आफ्नो ठाउँमा छ छैन भन्ने एकीन गर्न हरेक महिनावारी पछि यसको धागो छाम्नु पर्दैन । धागो हराउन सक्छ कि भनि सावधान भने रहनु पर्छ ।
५.१.५ ईम्प्लाण्ट 
सामान्य जानकारी 
इमप्लाण्ट महिलाले प्रयोग गर्ने र लामो अवधिसम्म गर्भ रोक्ने परिवार नियोजनको आधुनिक अस्थायी साधन हो । यो तालिम प्राप्त दक्ष स्वास्थ्य कार्यकर्ताले महिलाको पाखुरामा छालाको ठिक मुनि  राखिदिन्छन् । ईम्प्लान्ट राख्न र झिक्न कुनै ठुलो शल्यक्रिया गर्नुपर्दैन । एक पटक लगाएपछि इम्प्लाण्टले तीन वा पाँच वर्ष सम्म गर्भ रहन दिंदैन । नेपालमा ३ वर्ष तथा ५ बर्षे दुवै थरिका इम्पलान्ट प्रयोगमा रहेका छन् ।
उपयुक्त ग्राहक केही दम्पत्तीहरुलाई भविष्यमा आपूmलाई अरु सन्तान चाहिन्छ वा चाहिदैन भन्ने निर्णय गर्न गाह्रो हुन्छ । कतिपयले सन्तानको रहर पुगे पनि स्थायी रुपमा वन्ध्याकरण गर्न रुचाउँदैनन् । यस्ता दम्पत्तीहरुका लागि ईम्प्लान्ट जस्तो लामो अवधिसम्म गर्भको रोकथाम गर्ने अस्थायी साधन बढी उपयुक्त हुन्छ । स्तनपान गराइरहेकी महिलालाई पनि यो साधन उपयुक्त हुन्छ । बच्चा जन्मेको ६ हप्तादेखि यसको प्रयोग शुरु गर्न सकिन्छ ।
कसरी गर्भ रोक्छ ? 
यसले महिलाको डिम्ब निष्काशन हुन दिंदैन र योनी रसलाई बाक्लो बनाउँछ । जसले गर्दा पुरुषको शुक्रकीट महिलाको डिम्बसम्म पुग्न पाउँदैन र गर्भ रहन दिंदैन । इम्प्लाण्टको उल्लेखित अवधि (३ वा ५वर्ष) पुगेपछि यसलाई निकाल्नु पर्छ । यो समय अवधि पूरा भएपछि यसले काम गर्दैन र गर्भ रहन सक्छ । तर यदि महिलाले चाहेमा पुनः नयाँ ईम्प्लान्ट राख्न सकिन्छ । इम्प्लाण्ट लगाएको २४ घण्टापछि यसले काम गर्न शुरु गर्छ र इम्प्लान्ट झिकेपछि महिलाले तुरुन्तै गर्भधा।रण गर्न सकिन्छ ।
दोहोरो सुरक्षा 
यो गर्भनिरोधको लागि मात्र हो र यसको प्रयोगले यौनरोग र एच.आइ.भीबाट बच्न सकिदैन
सामान्य असरहरु जसरी महिला गर्भवती हुँदा उनको शरीरमा केही परिवर्तनहरु हुन्छन्, त्यसै गरेर इम्पलान्टद्वारा गर्भको रोकथाम गर्दा पनि केही असरहरु देखिन सक्छ । अधिकांश यी असरहर अस्थायी हुन्छन् त्यसैले चिन्ता लिइराख्नु पर्दैन । अक्सर गरेर यस्ता असरहरु केही समयपछि आपैm हराउँदैछन् तर, यी असरहरु रहिरहे स्वास्थ्य कार्यकर्ताको सल्लाह तथा सहयोग लिनुपर्छ ।
इम्प्लाण्ट नगरिएकी महिलाको शरीरमा हुने सम्भावित असरहरुः 
•	महिनावारी परिवर्तन हुनेः धेरै दिनसम्म अथवा धेरै परिमाणमा रगत जाने, दुई महिनावारीको बीचमा पनि रगतका थोपाहरु देखिने, महिनावारी रोकिने
•	टाउको दुख्ने, रिंगटा लाग्ने, वाकवाक लाग्ने, शरीरको तौल बढ्ने
प्रचलित धारणाहरु र वास्तविकताहरु 
•	तालिम प्राप्त स्वास्थ्यकर्मीले सही तरिकाले लगाएको इम्प्लान्ट शरीरको अन्य भागहरुमा सर्दैन
•	यसको प्रयोगले शारीरिक कमजोरी तथा रोगी हुँइदैन
•	यसको प्रयोगले बाँझोपन हुँदैन
•	यसको प्रयोगले क्यान्सर हुँदैन
•	मोटो शरीर भएकी महिलाले पनि यसको प्रयोग गर्न सकिन्छ
•	बच्चा जन्माइसकेकी वा नजन्माएकी कुनै पनि उमेरकी महिलाले इम्प्लान्ट प्रयोग गर्न सकिन्छन् यसको प्रयोगले पाखुरा कमजोर हुने, दुख्ने वा झमझमाउने हुँदैन
•	यसको प्रयोगले पछि जन्मने बच्चामा कुनै असर गर्दैन
कहाँ पाइन्छ ? 
लामो अवधिसम्म गर्भ रहन नदिने ईम्प्लान्ट प्रयोग गर्न चाहने दम्पतीहरुले यो सेवा पाइने स्वास्थ्य संस्थामा गएर थप जानकारी, परामर्श तथा सेवा प्राप्त गर्न सक्छन् । महिला स्वास्थ्य स्वयंसेविकाले ईम्प्लान्टबारे सल्लाह र सेवा लिन कहाँ जानुपर्छ भन्ने सल्लाह दिन सक्छिन् । ईम्प्लान्टको सेवा तालिम पप्त दक्ष स्वास्थ्यकर्मीबाट अस्पताल, प्राथमिक स्वास्थ्य केन्द्र, कुनै कुनै स्वास्थ्य चौकी, डाक्टरको निजी क्लिनिक, गैरसरकारी संस्थाका परिवार नियोजन क्लिनिकहरुमा पाइन्छ । सरकारी स्वास्थ्य संस्थामा ईम्प्लान्ट सेवा निःशुल्क प्रदान गरिन्छ । इम्प्लान्ट राख्न र झिक्न विशेष तालिम प्राप्त दक्ष स्वास्थ्य कार्यकर्ताको अवाश्यकता पर्छ । इम्प्लान्ट महिला आपैmले राख्न वा झिक्न सक्दिनन् ।
५.२ स्थायी उपायहरु 
सन्तानका रहर पुगिसकेका र भविष्यमा सन्तानको इच्छा नगर्ने दम्पत्तीका लागि परिवार नियोजनको स्थायी विधि उपयुक्त हुन्छ । पुरुषको लागि भ्यासेक्टोमी र महिलाको लागि मिनील्याप स्थायी विधि हुन् । भ्याक्सेक्टोमी र मिनील्याप दुवै स्थायी भएकाले बन्ध्याकरण गर्नुभन्दा पहिले दम्पत्तीले स्वास्थ्य कार्यकर्ताबाट उचित परामर्श लिन आवश्यक हुन्छ ।
परिवार नियोजनको स्थायी उपाय अपनाउनु अगाडि ध्यान दिनुपर्ने कुराहरु 
•	यदि दम्पत्तीले आफ्नो योजना अनुसार सन्तान जन्माइसकेका छन् र भविष्यमा कुनै पनि स्थितिमा अरु सन्तान जन्माउन चाहँदैनन् भने उनीहरु सुरक्षित तथा भरपर्दा स्थायी विधि अपनाउन सक्छन् । 
•	आफुलाई चाहिने जति सन्तान जन्माइसकेका दम्पत्तीहरुलाई स्थायी विधिले भविष्यमा अनिच्छित गर्भ रहला कि भन्ने डरबाट मुक्त गराउँछ ।
•	नेपालमा वन्ध्याकरण सेवा केही निश्चित अस्पताल तथा प्राथमिक स्वास्थ्य केन्द्रहरुमा मात्र उपलब्ध छ । तर हरेक वर्ष परिवरा नियोजनको स्थायी वन्ध्याकरण शिविर जिल्ला स्वास्थ्य कार्यालयले संचालन गर्ने गर्दछन् । दम्पत्तीले वन्धयाकरण गर्ने सम्बन्धमा एक आपसमा छलफल गरेर महिला स्वास्थ्य स्वयंसेविकाबाट अथवा स्वास्थ्य कार्यकर्ताबाट स्थायी वन्ध्याकरणका सम्बन्धमा र परामर्श र सेवा पाइने स्थान बारे जानकारी लिनुपर्छ । 
•	स्थायी वन्ध्याकरणले यौनरोग तथा एच.आइ.भी. संक्रमण हुनबाट सुरक्षा गर्दैन भन्ने दम्पत्तीलाई जानकारी हुनुपर्छ र यदि यो रोगहरु सर्ने कुनै सम्भावना छ भने वन्ध्याकरण गरिसकेपछि पनि कण्डम प्रयोग गर्नुपर्छ । स्थायी विधि दुई प्रकार छन्ः पुरुषका लागि भ्यासेक्टोमी र महिलाका लागि मिनील्याप ।
५.२.१ भ्यासेक्टोमी 
सामान्य जानकारी 
भ्यासेक्टोमी पुरुषले आफ्नो स्वेच्छाले गर्ने अस्थायी वन्ध्याकरण हो । केही मिनेट मात्र लाग्ने अति सामान्य शल्यक्रिया गरेपछि पुरुषले भविष्यमा सन्तान जन्माउन सक्दैनन । भ्यासेक्टोमीले पुरुषलाई व्यवस्थित परिवार बनाउने जिम्मेवारी वहन गर्ने अवसर प्रदान गर्छ ।
उपयुक्त ग्राहक 
सन्तानका रहर पुगिसकेका दम्पत्ती मध्येका पुरुषहरुका लागि यो उपयुक्त उपाय हो ।
कसरी गर्भ रोक्छ ? 
भ्यासेक्टोमी गर्दा पुरुषको अण्डकोशमा एउटा सानो प्वाल पारी त्यहीबाट दुवैतिरका शुक्रकीट नलीहरु काटेर बाँधिन्छ । शुक्रकीट आउने दुवै नली बन्द गरेपछि शुक्रकीट आउन पाउँदैनन् । महिलाको डिम्ब र पुरुषको शुक्रकीटको भेट हुँदैन र महिलामा गर्भ रहन पाउँदैन । भ्यासेक्टोमीले पुरुषको यौन क्षमतालाई कुनै असर गर्दैन । भ्यासेक्टोमी गरिसकेपछि पनि कम्तीमा २० पटक वीर्य स्खलन नहुँदासम्म वा ३ महिनासम्म पुरुषले कण्डम प्रयोग गर्नुपर्छ ।
भ्यासेक्टोमी पछि के कुरामा ध्यान दिने ? 
भ्यासेक्टोमी गरिसकेपछि ज्वरो आएमा, घाउ पाकेको शंका लागेमा अथवा सुन्निएर दुखेमा तुरुन्तै स्वास्थ्य संस्थामा गएर जचाउनुपर्छ ।



५.२.२ मिनिल्याप 
सामान्य जानकारी 
मिनील्याप महिलाले स्वेच्छाले गर्ने स्थायी बन्ध्याकरण हो । मिनील्याप गरिसकेपछि महिलाले पुनः बच्चा जन्माउन सक्दिनन् । मिनील्याप ज्यादै सुरक्षित र सरल शल्यक्रिया हो । विशेष तालिम प्राप्त दक्ष डाक्टरले महिलाको पेटमा एउटा सानो प्वाल बनाइ र त्यहीँबाट दुवैतिरका डिम्ब नलीलाई काटेर बाँधी दिन्छन् ।
उपयुक्त ग्राहक 
सन्तानका रहर पुगिसेका दम्पत्ती मध्येका महिलाहरुका लागि यो उपयुक्त उपाय हो ।
कसरी गर्भ रोक्छ 
डिम्वाशयबाट पाठेघरसम्म डिम्ब आउने बाटो डिम्बबाहिनी नली बन्द भएपछि पुरुषको शुक्रकीट र महिलाको डिम्व भेट हुन् पाउँदैन र गर्भ रहँदैन ।
मिनिल्याप पछि के कुरामा ध्यान दिने ? 
मिनील्याप गरिसकेपछि महिललाई ज्वरो आएमा, घाउ पाकेमा, घाउ रातो भएर दुखेमा अथवा पेट दुखेमा तुरुन्त स्वास्थ्य संस्था जचाउँन जानुपर्छ ।
सेवा कहाँ पाइन्छ ? 
स्थाइ बन्ध्याकरण अर्थात भ्यासेक्टोमी र मिनील्याप सेवा निम्न स्थानहरुमा पाइन्छः 
•	अस्पताल 
•	घुम्ति शिविर 
•	जिल्ला स्तरीय परिवार नियजन क्लिनिक, संस्थागत क्लिनिकहरुमा 
•	निजी अथवा गैर सरकारी संस्थाका परिवार नियोजन क्लिनिकहरु



`,
    6: {
      heading: 'आकस्मिक गर्भनिरोध',
      content: `
आकस्मिक गर्भनिरोध भनेको असुरक्षित यौन सम्पर्कबाट अनिश्चित गर्भधारण हुन नदिन महिलाले खाने चक्कीको मार्फत गर्भ रहन नदिने विधि हो । जसमा आकस्मिक गर्भनिरोध चक्कीको सेवन गर्नुपर्छ ।  
निम्नलिखित परिस्थिमा मात्र आकस्मिक गर्भनिरोधको विधि अपनाउनुपर्छः 
•	महिलाले आफ्नो चाहना विना जबरजस्ती यौन सम्पर्क राख्न वाध्य भएमा, वा जबरजस्तीकरणी भएमा
•	सम्भोग गर्दागर्दै कण्डम फुटेमा ड्ड आइ.यु.सी.डी. वा कपर “टी” बाहिर निस्केमा ड्ड गर्भ निरोधको साधन प्रयोग नगरी आकस्मिक यौन सम्पर्क हुन गएको तर महिला गर्भवती हुन नचाहेको अवस्थामा
•	महिलाले असुरक्षित यौन सम्पर्क भएपछि जति सक्यो चाँडो, १२० घण्टा भित्रै आकस्मिक गर्भनिरोधको विधि अपनाउनुपर्छ । असुरक्षित यौन सम्पर्क भएपछि जति चाँडो यसको प्रयोग ग-यो उती नै यसको प्रभावकारिता बढी हुन्छ ।
•	आकस्मिक गर्भनिरोध चक्की बाहेक पनि परिवार नियोजनका साधनहरुमा आकस्मिक गर्भनिरोधका लागि समेत प्रयोग गर्न सकिन्छ । ती साधनहरु हुनः 
o	मिश्रित खाने चक्की 
o	आइ.यू.सी.डी. वा कपर “टी”
•	आकस्मि कगर्भनिरोध गर्न आवश्यक भएमा महिलाले तत्काल स्वास्थ्य कार्यकर्तासँग सल्लाह र परामर्श गरेर सेवा लिनुपर्छ ।
•	आकस्मिक गर्भनिरोध विधि सधैँ प्रयोग गर्ने विधि होइन, यो आकस्मिक उपाय मात्र हो ।
•	यसको प्रयोग पटक पटक गरेमा यो साधनले काम नगर्ने हुनसक्छ ।`,
    },
    7: {
      heading: 'बसाइ सराई गर्नेहरुका लागि परिवार नियोजन सम्बन्धी आवश्यकता',
      content: `आजभोलि नेपालमाबाट रोजगारी एवं अन्य कारणले धेरैजसो पुरुषहरु र केही महिलाहरु देश बाहिर जाने प्रचलन बढिरहेको छ । यसरी बाहिर जाने मध्ये अधिकांश व्यक्तिहरु प्रजनन् उमेरका छन् । रोजगारीका लागि पुरुष÷महिला धेरै अवधिको लागि बाहिर गएको समयमा घरमा भएका श्रीमती÷श्रीमान्ले परिवार नियोजनको साधन प्रयोग गर्नु त्यत्तिको आवश्यक हुँदैन तर, यसरी बाहिर रहेका पुरुष वा महिला घरमा आउँदा उनीहरुबीच परिवार नियोजनको साधन प्रयोगगर्ने विषयमा छलफल र योजना नभएमा अनिच्छित गर्भ रहन सक्छ । त्यसैले समुदायमा रहेका पुरुषका बाहिर भएका महिलाहरु र महिला बाहिर भएका पुरुषहरुले उनीहरु श्रीमान् श्रीमती घरमा आउनु अघि नै यदि उनीहरुलाई बच्चाको आवश्यकता नभएमा वा केही वर्ष गर्भान्तर गर्न चाहेमा महिला स्वास्थ्य स्वयंसेविका वा स्वास्थ्य संस्थामा गई आफुलाई उपयुक्त हुने परिवार नियोजनका साधन तथा उपाय वा परामर्श एवं सल्लाह लिनुपर्दछ । यस्ता महिला तथा पुरुषहरु स्वास्थ्य संस्थामा आउँदा र समुदायमा कार्यक्रम संचालन गर्दा उनीहरुको परिवार नियोजन सम्बन्धी आवश्यकताका बारेमा छलफल गर्नु आवश्यक छ ।
 `,
    },
    8: {
      heading: 'बाँझोपन ',
      content: `
हरेक दम्पतीलाई सन्तानको चाहना हुन्छ । विवाहपछि केही समयसम्म श्रमिान् श्रीमतीसँग बस्दा पनि महिला गर्भवती नभएमा दम्पतीले सन्तान नहोलान् भनेर चिन्ता गर्न थाल्छन् । यसबाट दम्पी तथा परिवारमा पनि तनाव उत्पन्न हुन् थाल्छ । प्रायः गरेर सन्तान नभएमा महिलालाई दोष लगाइन्छ तर सबैले बुझ्नुपर्ने महत्वपूर्ण कुरा के हो भने बाँझोपनको समस्या पूरुषमा पनि र महिलामा पनि हुनसक्छ । यदि बाँझोपनको सम्बन्धमा दम्पतीका केही प्रश्नहरु छन् अथवा उनीहरुलाई चासो छ भने उनीहरुले स्वास्थ्य कार्यकर्तासँग सम्पर्क राखेर सल्लाह लिनुपर्छ । यदि कुनै परीक्षण गर्न आवश्यक भएमा स्वास्थ्य संस्थामा गएर परीक्षण गराउनुपर्छ ।
 बाँझोपन परिचय 
पुरुष अथवा महिलाको प्रजनन् प्रणालीमा कुनै रोग अथवा समस्याको कारणले गर्भधारण गर्न सक्ने क्षमतामा कमी भई गर्भ नै रहन नसक्नुलाई बाँझोपन भनिन्छ ।  
बाँझोपनका सम्भावित कारणहरु र तथ्य 
•	पुरुष अथवा महिलाको प्रजनन् प्रणालीमा कुनै रोग अथवा समस्या हुनु 
•	यौन संक्रमणको समयमा उचित उपचार नहुनु  
बाँझोपन सम्बन्धी गलत धारणा र तथ्यहरु 
•	बाँझोपन महिलाको कारणले मात्र नभई पुरुषको कारणले पनि हुनसक्छ । 
•	बाँझोपन हुनु भनेको पूर्वजन्मको पापका कारणले होइन ।
गर्भधारण गर्ने प्रयास गर्नु भनेको दम्पतीका लागि ज्यादै तनावपूर्ण कुरा हो । बाँझोपनको समस्या भएका दम्पतीले एकले अर्कालाई दोष लगाउनु भन्दा सहयोग रसमर्थन गर्नुपर्छ । बाँझोपन भएका धेरै दम्पतीहरुको सफल उपचार हुन्छ र उनीहरु सन्तान जन्माउन सषम हुन्छन् । कुनै दम्पतीको सन्तान भएन भने श्रीमान् वा श्रीमती वा दुवैको कारणले सन्तान नभएको हुनसक्छ । यदि कुनै दम्पतीले बच्चा जन्माउने उद्देश्यले नियमित रुपमा यौन सम्पर्क गरेर पनि एक वर्षसम्म पनि सन्तान भएन भने उनीहरुले कसको कारणले सन्तान नभएको भनी एकिन गर्न र समस्याको समाधान गर्न विशेषज्ञसँग शारिरीक जाँच तथा उपचार गर्नुपर्छ । बाँझोपनको समस्या हल गर्ने एक मात्र उपाय विशेषज्ञ चिकित्सकको सल्लाह र सहयोग लिनु नै हो ।

`,
    },
  },
};
